{"Бот привет": ["Дай Бог вам здоровья и процветание Вашему бизнесу!", "Для подтверждения, что вы не робот введите следующую надпись ПРИВЕТ AVIANELLA!", "А теперь спросите меня: Как дела?", "Мяу!", "Поджарь мне котлет."], "Бот как дела?": ["Лучше всех!", "По тихой грусти", "Спасибо-все хорошо-а у вас? — очень приятно-до свидания", "Чего только ни…", "Да пока живу, и вроде умирать не собираюсь", "Зарплата хорошая. Маленькая, но хорошая.", "Все пучком", "Как в «Брат 2»", "Отлично! Чего и вам желаю", "А у вас?", "Все хорошо, а будет еще лучше!", " Лучше всех. Хорошо, что никто не завидует.", "Отлично, не дождётесь.", "Хорошо — не поверишь, плохо — не поможешь", "Поцелуй меня сперва!", "Вчера сломал два ребра…", "Как сажа бела", "Как в сказке", "Как всегда, то есть хорошо", "Хорово", "Регулярно!", "Как у тебя?", "Как у тебя.", "Как у тебя?!", "Как в Польше: у кого телега тот и пан", "Какие, собственно, дела?", "Как всегда", "Как видишь", "Ещё жива.", "Окей", "Не умер и не женился", "А как в самом деле дела?", "А дела ли это?", "А что такое?", "Нет никаких дел", "Какие дела? Я не при делах нынче!", "Ах я бедный-несчастный, так устал, мне каждый день приходится придумывать ответ на вопрос «Как дела?»", "Старушенция Агата Кристи однажды сказала замечательную фразу: «Не обязательно что-то говорить, если нечего сказать».", "Есть два способа поставить человека в тупик: спросить у него «Как дела» и попросить рассказать что-нибудь", "Не знаю", "Затрудняюсь ответить", "Амбивалентно", "Вялотекуще", "Дела идут, контора пишет", " А вы не торопитесь?", "Вы хотите об этом поговорить?", "День на карете, два пешком!", "Как у попугая, которого кошка тянет за лапу по полу, а он радостно кричит «Поехали!»", "Как у зебры", "Как в такси. Чем дальше, тем дороже.", "Как у колобка — слева и справа одинаково.", " Как сосиска в тесте, весело и сердито", "По сравнению с Бубликовым неплохо", "Так же как у Майкла Джексона 15 лет назад.", "Лучше чем вчера, но хуже чем завтра…", "Какие дела с такими делами!", "Дела? ?? Нет их, не деловой я…", "Также, как и пять минут назад…", "Тебе все сразу или частями?", "Я от природы бездельник.", "Столько не сделано, столько не сделано! А сколько еще предстоит не сделать!", " Дел много", "Ногсшибательно", "Женщинам можно отвечать так-скосив кокетливо глаза — «А что?»", "Хорошо! И у тебя?", "Регулярно!", "Терпимо.", "Безусловно.", "В Анголе дети голодают, а так все в порядке", "Всё в шоколаде, даже клавиатура!", "Расту, цвету, старею…Всё как обычно", "Да ты меня прям до экстаза доводишь своими вопросами… Спроси ещё чем я занимаюсь и я твоя на веки…", "Вы несравненно оригинальны в своих вопросах", "Да нормально, вчера нобелевскую премию получила за вклад в развитие экоструктурных подразделений в области китообразных инфузорий туфелек и тапочек и за открытие нано-технологий, которые помогут пингвинам преодолеть ледниковый период в африканских борах и гавайских пустынях в штате Масса Чуссетс округ Вашингтон.", "Как Скрудж Макдак", "Тяжела жизнь без Ново-Пассита…", " Мне тоже всё равно, как у тебя дела, но так как мы с тобой давно не виделись, из приличия надо что-то спросить.", "Вашими молитвами", "Дела мои отлично! Жду дальнейших расспросов о своей личной жизни!", "Задай другой вопрос пожалуйста", "Завидуйте молча", "В среднем по району", "Относительно. Если сравнивать с Лениным — то хорошо, если с миллионером — то не очень."], "Бот ты тут?": ["Слушаю"], "Бот анекдот": ["Разговаривают два программиста. - Слушай, вчера написал новый архиватор. Любой файл сжимает в 5 байт. <br>— Ну просто рулез! <br>— Ага. Сейчас работаю над раз архиватором...", "— Не понимаю, как они смогли взломать пароль у меня на ноуте? <br>— А что у тебя за пароль был? <br>— Год канонизации святого Доминика папой Григорием IХ. <br>— А это какой год?<br> — 1234.", "Стадии карьеры программиста: <br>20 лет — все знаю и могу! <br>30 лет — я уже не такой самонадеянный неуч, как раньше. 40 лет — я работаю над серьезными проектами. 50 лет — как отключить на новом телефоне этот дурацкий мигающий огонек?","— А кто самый ненасытный из вампиров? — Интернет, он высасывает все наше время!","Раньше компьютеры тебе и : здравствуйте , и Откиньтесь на спинку кресла и сядьте поудобнее, пока идет установка , скрепочка все подскажет, песик найдет  А сейчас эта мразь, разве что, без спроса скачает обновы, перезагрузится с синим экраном и выдаст вебсправку при отсутствии Интернета","- Что там за шум на улице, Бэрримор?<br>- Это гей-парад, сэр.<br>- И чего же они требуют, Бэрримор?<br>- Однополой любви, сэр.<br>- Им разве кто-то запрещает?<br>- Нет, сэр.<br>- Так почему же всё-таки они шумят?<br>- Пидорасы, сэр.","— Скажите, Бэримор, кто запретил русским приезжать на Олимпиаду? <br>— Суд, сэр! <br>— Но почему? <br>— Ссут, сэр!"], "Бот тормоз": ["Да -я калатун-бабай!", "Я - не тормоз, я .........."], "Бот полка": ["https://blogs.studyinsweden.se/wp-content/uploads/2017/03/top-10-psychology-books-elearning-professional-read.jpg", "Сам шифоньер", "Мне больше нравится диван","Надо отвечать рядовой бот слушает"], "Бот иди нах": ["Мои абстрактные методы инкапсулированны для выполнения данной задачи. Так что просто иди сами Нах!", "https://img.ask.ru/users/183000/182405/sBLBjwi0.jpg"], "Бот булгары":["Волжские булгары - народ живший в X—XIII веках в среднем Поволжье и бассейне Камы. Потомками волжских булгар и носителями булгарского языка и культуры в волго-уральском регионе являются казанские татары и чуваши. Получить дополнительную информацию можно тут https://vk.com/nomadfrom7to11"]}